<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности интернет-магазина Sexfancy");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>


    <div class="text_block">
        <h3>1. Общие положения</h3>
        <ul>
            <li>1.1. Настоящий документ (далее – «Политика») определяет политику общества с ограниченной
                ответственностью «____________» (ИНН____________, ОГРН____________, адрес:____________, далее -
                «Оператор») в отношении обработки персональных данных и содержит, помимо прочего, сведения о
                реализуемых Оператором требованиях к защите персональных данных.
            </li>
            <li>
                1.2. Политика утверждена и опубликована на сайте https://sexfancy.ru (далее – «Сайт») во исполнение Оператором
                предусмотренных частью 2 статьи 18.1 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных"
                (далее – «Федеральный закон») обязанностей по опубликованию в информационно-телекоммуникационной сети
                документа, определяющего политику Оператора в отношении обработки персональных данных, и сведений о
                реализуемых требованиях к защите персональных данных, а также по обеспечению возможности доступа к
                указанному документу с использованием средств соответствующей информационно-телекоммуникационной сети.
            </li>
            <li>
                1.3. Политика разработана с учетом требований законодательства Российской Федерации в области
                персональных данных. Примененные в Политике термины следует понимать в значении, определенном
                для них в Федеральном законе, если иное прямо не оговорено в Политике.
            </li>
            <li>
                1.4. Политика доступна любому пользователю сети Интернет при переходе по ссылке https://sexfancy.ru/privacy-policy.
            </li>
            <li>
                1.5. Оператор обрабатывает персональные данные пользователей с учетом следующих принципов:
                <ol>
                    <li>обработка персональных данных осуществляется Оператором на законной и справедливой основе;
                    </li>
                    <li>обработка персональных данных ограничивается достижением конкретных, заранее определенных
                        и законных целей. Оператором не допускается обработка персональных данных, несовместимая
                        с целями сбора персональных данных;
                    </li>
                    <li>
                        не допускается объединение баз данных, содержащих персональные данные, обработка которых
                        осуществляется в целях, несовместимых между собой;
                    </li>
                    <li>
                        обработке Оператором подлежат только персональные данные, которые отвечают целям их обработки;
                    </li>
                    <li>
                        содержание и объем обрабатываемых Оператором персональных данных соответствуют заявленным
                        целям обработки. Обрабатываемые персональные данные не являются избыточными по отношению
                        к заявленным целям их обработки;
                    </li>
                    <li>
                        при обработке персональных данных должны быть обеспечены точность персональных данных, их
                        достаточность, а в необходимых случаях и актуальность по отношению к целям обработки
                        персональных данных. Оператор принимает необходимые меры по удалению или уточнению
                        неполных или неточных данных;
                    </li>
                    <li>
                        хранение персональных данных осуществляется в форме, позволяющей определить субъекта
                        персональных данных, не дольше, чем этого требуют цели обработки персональных данных,
                        если срок хранения персональных данных не установлен федеральным законом, договором,
                        стороной которого, выгодоприобретателем или поручителем по которому является субъект
                        персональных данных. Обрабатываемые персональные данные подлежат уничтожению либо
                        обезличиванию по достижении целей обработки или в случае утраты необходимости в
                        достижении этих целей, если иное не предусмотрено федеральным законом.
                    </li>
                </ol>
            </li>
        </ul>
    </div>
    <div class="text_block">
        <h3>2.	Права субъекта персональных данных  на доступ к его персональным данным</h3>
        <ul>
            <li>
                2.1. Субъект персональных данных имеет право на получение следующих сведений:
                <ol>
                    <li>подтверждение факта обработки персональных данных Оператором;</li>
                    <li>правовые основания и цели обработки персональных данных;</li>
                    <li>цели и применяемые Оператором способы обработки персональных данных;</li>
                    <li>
                        наименование и место нахождения Оператора, сведения о лицах (за исключением работников
                        Оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты
                        персональные данные на основании договора с Оператором или на основании федерального закона;
                    </li>
                    <li>
                        обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных
                        данных, источник их получения, если иной порядок представления таких данных не предусмотрен
                        федеральным законом;
                    </li>
                    <li>сроки обработки персональных данных, в том числе сроки их хранения;</li>
                    <li>
                        порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом;
                    </li>
                    <li>информацию об осуществленной или о предполагаемой трансграничной передаче данных;</li>
                    <li>
                        наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных
                        данных по поручению Оператора, если обработка поручена или будет поручена такому лицу;
                    </li>
                    <li>
                        иные сведения, предусмотренные законодательством Российской Федерации.
                    </li>
                </ol>
            </li>
            <li>
                2.2. Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в
                случаях, предусмотренных законодательством Российской Федерации.
            </li>
        </ul>
    </div>
    <div class="text_block">
        <h3>3. Реализуемые оператором требования к защите персональных данных</h3>
        <ul>
           <li>
               3.1. Оператор использует систему защиты персональных данных, нейтрализующую актуальные угрозы,
               определенные в соответствии с Федеральным законом. Система защиты персональных данных включает в
               себя организационные и технические меры, определенные с учетом актуальных угроз безопасности
               персональных данных и информационных технологий, используемых в информационных системах.
           </li>
            <li>
                3.2. Оператор обеспечивает надлежащий уровень защищенности персональных данных при их обработке.
            </li>
        </ul>
    </div>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>