<div class="about_us">
    <h1 id="pagetitle" class="h2"><?$APPLICATION->ShowTitle(false)?></h1>
    <p>
        Рады приветствовать Вас в нашем интернет-магазине для взрослых <a href="/">"Sexfancy"</a>. Мы поможем
        реализовать ваши сексуальные фантазии и испытать незабываемые ощущения.
        Огромное количество секс-товаров, представленных в нашем каталоге, способно
        удовлетворить потребности каждого покупателя. В ассортименте представлены вибраторы,
        фаллоимитаторы, страпоны, мастурбаторы, помпы для груди/клитора/пениса,
        БДСМ-атрибутика, сексуальное белье, костюмы для ролевых игр, анальные игрушки,
        смазки и множество других интересных «штучек». В секс-шопе <a href="/">"Sexfancy"</a> представлены
        товары разных ценовых категорий, здесь вы сможете найти как недорогие секс-игрушки,
        так и девайсы от именитых брендов.
    </p>
    <p>
        Акции и скидки, проводимые на ту или иную категорию товаров, позволяют приобрести
        желаемое устройство по более привлекательной цене. Так как снижение прайса на такие
        товары носит временный характер, мы рекомендуем <a id="subscribe_link" href="#">подписаться</a> на новостную рассылку,
        чтобы вовремя узнавать о скидках и акциях.
    </p>
    <p>
        Не знаете какую смазку выбрать? Не можете разобраться как работает устройство?
        Воспользуйтесь кнопкой обратной связи внизу каждой страницы — и мы ответим на
        интересующие Вас вопросы.
    </p>
    <p>
        Указанные на сайте цены окончательные, дополнительно оплачивается только доставка —
        300 руб по всей России, если сумма заказа менее 3999 руб. (*Самовывоз из пункта выдачи
        в г. Москва бесплатно). По территории страны доставка осуществляется курьерами CDEK
        и через постоматы PickPoint. В Москве доступен пункт самовывоза и курьерская доставка.
        Конфиденциальность в интернет-секс-шопе <a href="/">"Sexfancy"</a> стоит в приоритете. Поэтому мы не
        размещаем на упаковке заказа никаких компрометирующих отметок, будь то логотип,
        название магазина, информация о содержимом и тому подобное.
        Узнать что-то новое и получить полезную информацию о секс-веяниях, игрушках и прочее
        можно в разделе <a href="/article/">Статьи</a>.
    </p>
    <p>Приятных покупок!</p>
</div>