<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация о оплате и доставке товаров в интернет-магазине Sexfancy");
$APPLICATION->SetPageProperty("title", "Оплата и доставка товаров в интернет-магазине Sexfancy");
$APPLICATION->SetTitle("Оплата и доставка");
?>


    <div class="text_block">
        <p>
            Бесплатная доставка при сумме заказа от 3999 руб. Стоимость доставки всеми способами — 300 руб не зависимо от региона доставки и веса заказа.
            При оформлении заказа в зависимости от выбранного Вами способа доставки Вам будут предложены возможные варианты оплаты.
            Неправильно или неполноcтью указанный адрес доставки или данные получателя увеличивают время обработки и доставки заказа
            до уточнения Ваших корректных данных.
        </p>
    </div>
    <div class="accordion_block">
        <div class="item">
            <div class="hat">Постоматы и пункты выдачи PickPoint по России</div>
            <div class="inner" style="display: none;">
                <div class="deliv_block pick">
                    <ul>
                        <li>стоимость доставки 300руб;</li>
                        <li>оплата наличными или картой (зависит от оснащения конкретного постомата – все принимают наличные, но не все карты);</li>
                        <li>информация о статусе Вашего заказа будет приходить в смс.</li>
                    </ul>
                    <p>
                        PickPoint – первый логистический сервис нового поколения, доставляющий онлайн-заказы через
                        постаматы и пункты выдачи. Сейчас сеть PickPoint насчитывает 5500 постоматов и пунктов выдачи в
                        более чем 540 городах и населенных пунктах России. Если у Вас нет желания встречаться с
                        курьером доставки или работниками пунктов выдачи — отличным решением будет возможность
                        забрать заказ в постомате PickPoint.
                    </p>
                    <p>
                        После оформления заказа с вами связывается менеджер для подтверждения заказа и уточнения
                        деталей доставки при необходимости. После получения смс о том, что ваш заказ поступил в
                        выбранный вами постомат — в течение 3-х дней в удобное для Вас время забираете посылку.
                        В терминале нужно указать номер заказа, код из смс, оплатить при необходимости и забрать заказ
                        из открывшейся ячейки. Никто не догадается что и где Вы заказывали — на упаковке НЕТ логотипов,
                        названия магазина, описи содержимого — все конфиденциально.
                        Более наглядно процесс получения товаров в постомате показан в видео.
                    </p>
                    <iframe allowfullscreen="" src="https://www.youtube.com/embed/_zPEx5cTmOI" width="560" height="315" frameborder="0"></iframe>
                    <p>
                        При необходимости можно продлить срок хранения заказа на сайте. Если при получении в  возникли
                        какие-либо трудности, то можно обратиться по указанному на постомате телефону.
                    </p>
                </div>
            </div>
        </div>
        <div style="display: none" class="item">
            <div class="hat">Почта России:</div>
            <div class="inner" style="display: none;">
                <div class="deliv_block post">
                    <ul>
                        <li>&nbsp;</li>
                        <li>доставка по всей России;</li>
                        <li>&nbsp;</li>
                    </ul>
                </div>
            </div>
        </div>
        <div style="display: none" class="item">
            <div class="hat">Курьером CDEK:</div>
            <div class="inner" style="display: none;">
                <div class="deliv_block dpd">
                    <ul>
                        <li>доставка курьером в более чем 17 000 населенных пунктов;</li>
                        <li>время доставки с 9-00 до 18-00 в течение всей недели;</li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="hat">По Москве:</div>
            <div class="inner" style="display: none;">
                <div class="deliv_block shipping">
                    <ul>
                        <li>доставка осуществляется курьерами в пределах МКАД;</li>
                        <li>стоимость составляет 300 рублей не зависимо от веса и стоимости товара;</li>
                        <li>оплата только наличными;</li>
                        <li>время доставки с 10-00 до 19-00.</li>
                    </ul>
                    <p>
                        Курьерская доставка заказов по Москве осуществляется в пределах МКАД с 10.00 до 19.00 в
                        рабочие дни в заранее оговоренное с клиентом время.
                        Заказы, оформленные в пятницу, субботу и воскресенье, будут доставляться начиная с 15.00
                        понедельника. В остальные дни доставка возможна на следующий рабочий день с 15.00.
                    </p>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="hat">Самовывоз г. Москва:</div>
            <div class="inner" style="display: none;">
                <div class="deliv_block self">
                    <ul>
                        <li>выдача заказов осуществляется бесплатно;</li>
                        <li>адрес пункта самовывоза - ул. Автозаводская, дом 16, корпус 2, строение 8;</li>
                        <li>оплата при получении возможна как наличными, так и картой;</li>
                        <li>забрать заказ вы можете ежедневно с 9-00 до 21-00.</li>
                    </ul>
                    <p>
                        После того, как заказ будет полностью укомплектован, наш менеджер свяжется с вами по указанным
                        вами координатам и подтвердит готовность вашего заказа. После этого Вы можете забрать свой
                        заказ в любой удобный день согласно графику работы нашего склада.
                        Заказ хранится в пункте выдачи 7 календарных дней. По истечении этого времени заказ возвращается
                        обратно на склад и расформировывается. Клиент получает уведомление на электронную почту об
                        отказе от заказа в связи с его неполучением.
                    </p>
                    <iframe allowfullscreen="" src="https://www.youtube.com/embed/K8bLoC2zRH4" width="560" height="315" frameborder="0"></iframe>
                </div>
            </div>
        </div>
    </div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>